/* No items in the list */
"(No items)" = "(Нет задач)";

/* No unchecked items left */
"All done!" = "Все сделано!";

/* Edit checklist screen title */
"Edit Checklist" = "Редактировать";

/* Edit item screen title */
"Edit Item" = "Редактировать";

/* Default list name for the first app lauch */
"List" = "Список";

/* No priority set for an item */
"No priority" = "Без приоритета";

/* Number of remaining items */
"Remaining" = "Осталось";

